/* Localized versions of Info.plist keys */
"CFBundleName" = "Orc Spotlight Plug-in";
"NSHumanReadableCopyright" = "Copyright © 2009 The University of Texas at Austin. Alle rettigheder forbeholdes.";
"Orc source code" = "Orc-kildekode";